Repository: TECLIB/raisemanager
Catalog: locales/*.po
Languages: fr_fr

source: Raises
fr_fr: Relances

source: RaiseTemplates
fr_fr: Gabarits de relance

source: RaiseLevels
fr_fr: Niveaux de relance

source: RaiseLogs
fr_fr: Historique de relance

source: RaiseNotification
fr_fr: Relances automatiques

source: Looping for items with type
fr_fr: Itération sur les objets de type

source: Is Multiple
fr_fr: Envoi multiple ?

source: Send after
fr_fr: Déclenchement après

source: Trigger
fr_fr: Relance tous les

source: Single send
fr_fr: Envoi unique

source: No level was linked
fr_fr: Aucun niveau de relance lié

source: Add a level
fr_fr: Lier à un niveau de relance

source: Subtypes
fr_fr: Types de tickets concernés

source: No template was linked
fr_fr: Aucun gabarit de relance lié

source: Add a template
fr_fr: Lier à un gabarit de relance

source: Raise template
fr_fr: Gabarit de relance

source: Raise level
fr_fr: Niveau de relance

source: RaiseLevel
fr_fr: Niveau de relance

source: Send Value
fr_fr: Déclenchement après (valeur)

source: Send Type
fr_fr: Déclenchement après (unités)

source: Trigger Value
fr_fr: Relance tous les (valeur)

source: Trigger Type
fr_fr: Relance tous les (unités)

source: Installed / not configured
fr_fr: Installé / non configuré

source: Raise event
fr_fr: Envoi de relances
